[Cues]
Act_E5_3B_ArtGallery_ArtBook01_Look01_Max_010 = "The Zeitgeist Gallery memang memiliki sejarah sejuk di Frisco ... |. Maksudku, San Francisco"
Act_E5_3B_ArtGallery_ArtBook02_Look01_Max_010 = "Aku berharap aku punya waktu untuk pergi melihat mereka mural di sini ..."
Act_E5_3B_ArtGallery_ArtFlyer01_Look01_Max_010 = "Sialan! Selebaran ini dirancang hanya untuk Chloe. Aku ingin tahu apakah aku siap untuk mosh pit ..."
Act_E5_3B_ArtGallery_ArtFlyer02_Look01_Max_010 = "Bagaimana menyenangkan! Ya, Warren pasti akan" Go Ape "lebih acara ini."
Act_E5_3B_ArtGallery_ArtFlyer03_Look01_Max_010 = "Revolusi tidak akan televisi ..."
Act_E5_3B_ArtGallery_ArtFlyer04_Look01_Max_010 = "Saya suka berapa banyak cool seni yang terjadi di seluruh Bay Area ... tidak seperti Arcadia Bay."
Act_E5_3B_ArtGallery_ArtFlyer05_Look01_Max_010 = "Tapi apa yang akan saya pakai?"
Act_E5_3B_ArtGallery_ArtFlyer06_Look01_Max_010 = "Beberapa misteri ... harus tetap seperti itu."
Act_E5_3B_ArtGallery_Bench_Zen_Max_010 = "Aku tidak percaya aku di San Francisco ..."
Act_E5_3B_ArtGallery_Bench_Zen_Max_020 = "Bagaimana saya bisa memproses ini setelah semua kematian aku pernah melihat minggu ini?"
Act_E5_3B_ArtGallery_Bench_Zen_Max_030 = "Saya berharap Chloe ada di sini dengan saya sekarang ..."
Act_E5_3B_ArtGallery_Bench_Zen_Max_040 = "Tanpa dia, saya tidak bisa berjuang Jefferson ..."
Act_E5_3B_ArtGallery_Bench_Zen_Max_050 = "Dan dia selalu mendorong saya untuk tidak malu foto-foto saya ..."
Act_E5_3B_ArtGallery_Bench_Zen_Max_060 = "Bahkan jika yang terasa begitu sepele setelah apa yang terjadi dengan Rachel ... dan Kate."
Act_E5_3B_ArtGallery_Bench_Zen_Max_070 = "Tapi untuk alasan apa pun saya memiliki kekuatan ini, saya berharap saya akhirnya digunakan dengan benar ..."
Act_E5_3B_ArtGallery_CHPrincipalWells_Look01_Max_010 = "Itu keren bahwa Wells Principal datang. Dia bisa dibatalkan entri kami setelah ... apa yang terjadi dengan Jefferson."
Act_E5_3B_ArtGallery_Camera_Look01_Max_010 = "Hmmm itu tampak akrab ... |. Ini mungkin terlalu meta-metaforis."
Act_E5_3B_ArtGallery_Champagne_Look01_Max_010 = "Champagne membuat saya berpikir tentang saya dan Chloe mendapatkan rusak dengan anggur yang ..."
Act_E5_3B_ArtGallery_DifficultFocus_Scripted_Max_010 = "Aku benar-benar tidak punya waktu untuk berurusan dengan semua orang ..."
Act_E5_3B_ArtGallery_DifficultFocus_Scripted_Max_020 = "Focus, Max! Chloe membutuhkan Anda sekarang!"
Act_E5_3B_ArtGallery_DifficultFocus_Scripted_Max_030 = "Zen, Max, zen ... ada orang di sini tapi Anda ... tidak ada ..."
Act_E5_3B_ArtGallery_DonationBox_Look01_Max_010 = "Saya perlu drop beberapa uang serius di sana."
Act_E5_3B_ArtGallery_DownstairExhibitText_Look01_Max_010 = "Itu terlihat keren ... tapi saya tidak tahu banyak tentang patung ..."
Act_E5_3B_ArtGallery_DownstairExhibitWork01_Look01_Max_010 = "Saya akan senang untuk memiliki ini di rak, suatu hari nanti."
Act_E5_3B_ArtGallery_DownstairExhibitWork02_Look01_Max_010 = "Yang satu itu adalah konyol ..."
Act_E5_3B_ArtGallery_DownstairExhibitWork03_Look01_Max_010 = "Saya suka. Tapi bayangkan berapa banyak waktu yang dibutuhkan untuk membuat satu patung ..."
Act_E5_3B_ArtGallery_ExhibitIntro_Look01_Max_010 = "Aku masih tidak percaya aku benar-benar termasuk dalam acara ini ..."
Act_E5_3B_ArtGallery_Food01_Look01_Max_010 = "Saya kira saya harus terbiasa dengan ide makanan mewah saya tidak ingin makan ..."
Act_E5_3B_ArtGallery_Food02_Look01_Max_010 = "Oooo, tapi itu hal buah tart terlihat lezat ..."
Act_E5_3B_ArtGallery_GuestBook_Look01_Max_010 = "Ini bagus untuk membaca semua komentar ini ... bahkan yang berarti."
Act_E5_3B_ArtGallery_Hipster01_Look01_Max_010 = "Mungkin ini dia hipster tapi dia menghargai foto-foto ..."
Act_E5_3B_ArtGallery_Hipster02_Look01_Max_010 = "Dia manis. Aku ingin tahu apa jenis gaya saya akan memiliki dalam beberapa tahun ..."
Act_E5_3B_ArtGallery_IntroLines_Scripted_Max_010 = "wowser, Max ... Anda melakukannya. Entah bagaimana ..."
Act_E5_3B_ArtGallery_IntroLines_Scripted_Max_020 = "Aku pergi dari ruang gelap ... ke galeri ini |. Saya telah melalui begitu banyak realitas dalam satu minggu |. Hidup ini ... aneh."
Act_E5_3B_ArtGallery_MaxLabel_Look01_Max_010 = "" Windows "... oleh Maxine Caulfield ... 2013 ... Maxine? Untuk real? Makan saya."
Act_E5_3B_ArtGallery_MaxPicture_Look01_Max_010 = "Kau itu, Max ... Kau seorang seniman yang nyata. Setidaknya untuk saat ini ..."
Act_E5_3B_ArtGallery_NeonArt_Look01_Max_010 = "Tidak gaya saya, tapi neon adalah representasi yang bagus ... | Oh sial Megah peringatan!."
Act_E5_3B_ArtGallery_Newspaper01_Look01_Max_010 = "Young dan grunge ... Dia akan berpikir tentang hari-hari selama sisa hidupnya di penjara ... |. Baik"
Act_E5_3B_ArtGallery_Newspaper02_Look01_Max_010 = "wowser, artikel Danny Lee ..."
Act_E5_3B_ArtGallery_Newspaper02_Look02_Max_020 = "wowser, artikel Danny Lee ..."
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_010 = "Tenang, Max. Senyum dan tidak mengatakan sesuatu yang bodoh."
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_020 = "Aku tidak tahu apakah aku suka semua perhatian ini ..."
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_030 = "Ayolah, Max. Chloe akhirnya aman, Jefferson dilakukan dan foto yang dipamerkan di San Francisco."
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_040 = "Apa itu garis dari Blade Runner |?" Bersenang-senang di waktu Anda ... ""
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_050 = "Aku mungkin harus setidaknya pergi melihat gambar saya dan melihat tampilannya di dinding galeri nyata. Siapa yang tahu kapan ini akan terjadi lagi?"
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_060 = "Saya selalu bisa lari ke Wells Principal dalam kasus saya membutuhkan seseorang untuk berbicara dengan ... Saya terkejut betapa bersantai dia di luar kampus ..."
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_070 = "Saya harus menghargai hidup saya setelah semua yang terjadi minggu ini."
Act_E5_3B_ArtGallery_ObjectiveLines01_Scripted_Max_080 = "Mungkin aku harus meletakkan kekuasaan mundur saya pada waktu-out besar ... Persetan itu, pun intended."
Act_E5_3B_ArtGallery_ObjectiveLines02_Scripted_Max_010 = "Tidak ada cara sialan ... Chloe tidak bisa mati lagi ... aku harus menyelamatkannya."
Act_E5_3B_ArtGallery_ObjectiveLines02_Scripted_Max_020 = "Silakan, tidak ada ... saya harus berada di Arcadia Bay untuk membantu Chloe ... tidak ada di sini."
Act_E5_3B_ArtGallery_ObjectiveLines02_Scripted_Max_040 = "foto kontes saya ... Mungkin satu-satunya cara untuk mendapatkan kembali."
Act_E5_3B_ArtGallery_ObjectiveLines02_Scripted_Max_060 = "Akan ada kontes lain, Max ... Anda tidak akan mendapatkan Chloe lain ..."
Act_E5_3B_ArtGallery_ObjectiveLines02_Scripted_Max_070 = "Jika saya mundur ke foto kontes saya kemudian menghancurkannya ... Aku pasti berakhir di Arcadia Bay tidak San Francisco ..."
Act_E5_3B_ArtGallery_Receptionist_Look01_Max_010 = "Saya tidak pernah berpikir saya akan bisa berbicara dengan resepsionis galeri tentang pekerjaan saya sendiri ... Nice."
Act_E5_3B_ArtGallery_SFCityMap_Look01_Max_010 = "Saya suka peta ini dari kota. Ini sangat romantis."
Act_E5_3B_ArtGallery_SFLook_Look01_Max_010 = "Aku bisa mengambil begitu banyak gambar epik dari mana saja di kota ..."
Act_E5_3B_ArtGallery_SubmarineFlyer_Look01_Max_010 = "Aku ingin tahu bagaimana rasanya hidup di sebuah kapal selam seperti itu ... | Ini harus benar-benar sesak."
Act_E5_3B_ArtGallery_ThoughtLines_Scripted_Max_010 = "Oh man, yang luar biasa."
Act_E5_3B_ArtGallery_ThoughtLines_Scripted_Max_020 = "Aku tidak percaya gambar saya di kamar yang sama dengan semua gambar yang besar ini."
Act_E5_3B_ArtGallery_ThoughtLines_Scripted_Max_030 = "Saya ingin pindah ke galeri ini."
Act_E5_3B_ArtGallery_ThoughtLines_Scripted_Max_040 = "Saya suka bahwa Jack Kerouac dan Beats nongkrong di tenda yang sama ini. Galilah itu, kucing."
Act_E5_3B_ArtGallery_ThoughtLines_Scripted_Max_050 = "Semuanya begitu luas dan luas di sini ... pencahayaan sempurna."
Act_E5_3B_ArtGallery_ThoughtLines_Scripted_Max_060 = "Berapa banyak saya akan dikenakan biaya jika seseorang ingin membeli gambar saya ... Whoa, memperlambat, Max Warhol."
Act_E5_3B_ArtGallery_WinnerList_Look01_Max_010 = "Ada saya ... bersama dengan semua pemenang lainnya |. Saya harus mengatakan" seniman "sebagai gantinya."
Act_E5_3B_ArtGallery_ZeitgeistLogo_Look01_Max_010 = "" The Zeitgeist Gallery ... Dibintangi Max Caulfield. "Pokoknya. Ini benar-benar sangat keren."
Cue_E5_3B_ArtGallery_ArtTalk01_IGE_Woman02_020 = "Berapa banyak yang akan Anda bayar untuk itu?"
Cue_E5_3B_ArtGallery_ArtTalk01_IGE_Woman02_040 = "Saya kira semua orang fotografer sekarang."
Cue_E5_3B_ArtGallery_ArtTalk01_IGE_Woman03_010 = "A selfie ... Apakah Anda bercanda?"
Cue_E5_3B_ArtGallery_ArtTalk01_IGE_Woman03_030 = "Bahkan biaya film."
Cue_E5_3B_ArtGallery_ArtTalk02_IGE_Man02_010 = "Apa yang lucu adalah bahwa potret diri hampir tidak format baru."
Cue_E5_3B_ArtGallery_ArtTalk02_IGE_Man02_030 = "Hmmm, itu pertanyaan besar ..."
Cue_E5_3B_ArtGallery_ArtTalk02_IGE_Man03_020 = "Oh ya, apa nama dari orang yang menciptakannya?"
Cue_E5_3B_ArtGallery_ArtTalk03_IGE_Man05_010 = "Hal ini membuat saya merasa sangat sedih ..."
Cue_E5_3B_ArtGallery_ArtTalk03_IGE_Man05_020 = "Seperti saya kembali di sekolah tinggi ..."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Man05_020 = "Sekarang saya lakukan ... Tapi aku harus membayar tagihan ..."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Man06_010 = "Bagaimana galeri ini mampu untuk menyewa di sini?"
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Man07_020 = "Silicon Valley."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Man08_010 = "Siapa yang makan semua kaviar?"
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Man09_010 = "Aku ingin tahu apakah saya bisa membeli ini" Everyday Heroes "gambar ..."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Man10_020 = "Apakah Craig Baldwin akan berada di sana malam ini?"
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Woman05_010 = "Seperti, saya tidak mengerti seni."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Woman06_010 = "Tuhan, aku mencintai seni ..."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Woman06_020 = "Duh, Anda tidak seharusnya!"
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Woman07_010 = "Saya selalu mendapatkan begitu terinspirasi setiap kali saya datang ke sini ..."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Woman08_010 = "Apakah Anda menyesal menyerah pada fotografi Anda?"
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Woman09_010 = "Mari kita pergi, kita harus menekan bahwa skrining di Cinema New Film ..."
Cue_E5_3B_ArtGallery_ArtTalk04_IGE_Woman10_010 = "Kalau saja aku bisa kembali ke San Francisco pada 1950-an ..."
Cue_E5_3B_ArtGallery_ArtTalk05_IGE_Hipster_010 = "Wow. Sebuah selfie-portrait. Saya kira siapa pun bisa menjadi seorang seniman hari ini ..."
Cue_E5_3B_ArtGallery_ArtTalk05_IGE_Hipster_020 = "Oh, lihat, sebuah 'selfie'! ... Saya tidak berpikir siapa pun yang pernah melakukan itu sebelumnya. Apa lelucon ..."
Cue_E5_3B_ArtGallery_ArtTalk05_IGE_Hipster_030 = "Max, Galeri Zeitgeist digunakan untuk menjadi jauh lebih dingin daripada ini ..."
Cue_E5_3B_ArtGallery_ArtTalk05_IGE_Hipster_040 = "Acara selfie? Bunuh aku sekarang silakan."
Cue_E5_3B_ArtGallery_ArtTalk05_IGE_Hipster_050 = "Uh, selfie? Andy Warhol disebut dan ingin pop art nya kembali ..."
Cue_E5_3B_ArtGallery_ArtTalk05_IGE_Hipster_060 = "Lihatlah sialan SMA ini ... 'Everyday Hero? Lebih seperti' Everyday Zero '!"
Cue_E5_3B_ArtGallery_ArtTalk05_IGE_Hipster_070 = "Ooo, selfie sialan! Ingatkan saya untuk tidak memberikan omong kosong"
Cue_E5_3B_ArtGallery_Babblers_IGE_Man01_010 = "Permisi, saya ingin mengajukan beberapa pertanyaan tentang pekerjaan Anda ..."
Cue_E5_3B_ArtGallery_Babblers_IGE_Man02_030 = "Oh, hey ... aku benar-benar dalam fotografi Anda."
Cue_E5_3B_ArtGallery_Babblers_IGE_Man03_050 = "By the way, saya digunakan untuk mengambil pix seperti Anda ..."
Cue_E5_3B_ArtGallery_Babblers_IGE_Woman01_020 = "Oh, kau Max Caulfield, kan? Katakan apa jenis kamera instan yang digunakan!"
Cue_E5_3B_ArtGallery_Babblers_IGE_Woman02_040 = "Oh my gosh, saya bisa memilih otak Anda selama satu jam?"
Cue_E5_3B_ArtGallery_Babblers_IGE_Woman03_060 = "Apakah Anda keberatan mengambil foto dengan saya?"
Cue_E5_3B_ArtGallery_CHMan01_QPhase01_Man01_001 = "Oh, hey ... Kaulah yang masuk potret diri. Atau, sebenarnya, apakah Anda menyebutnya" selfie "? Lagi pula, saya sangat terkesan tentang bagaimana Anda ditumbangkan itu, untuk membuat semua foto Anda subyek fokus ... Sangat cerdas. "
Cue_E5_3B_ArtGallery_CHMan02_QPhase01_Man02_001 = "Whoa, kau selfie yang ... cukup panas. Jika Anda ingin, kita bisa merokok ganja setelah pertunjukan ..."
Cue_E5_3B_ArtGallery_CHMan04_QPhase01_Man04_001 = "Apakah kamu Max Caulfield Bravo pada entri Anda |?. Aku kritikus seni untuk Iris-In Magazine, dan kami akan senang untuk memasukkan Anda | dalam sepotong tentang trendsetter masa depan dalam fotografi |. Saya akan mengirimkan Rincian minggu ini, jika tidak apa-apa |. Selamat untuk bagian Anda.
"
Cue_E5_3B_ArtGallery_CHMan05_QPhase01_Man05_001 = "Biasanya, semacam ini kontes, mereka, eh ... mereka menempatkan saya untuk tidur, tapi aku suka bagaimana acara ini adalah tentang tindakan tertentu, Anda tahu, bukan hanya abstraksi. Zeitgeist adalah melakukan beberapa hal yang unik tahun ini. "
Cue_E5_3B_ArtGallery_CHMan06_QPhase01_Man06_001 = "Kau salah satu finalis, kan? Jadi aku! Bagaimana mengagumkan adalah ini, kan? Ini akan membuat awal yang baik dari portofolio kami."
Cue_E5_3B_ArtGallery_CHMan09_QPhase01_Man09_001 = "Maaf, saya tidak tahu nama Anda, tapi aku melihat gambar Anda dalam brosur galeri dan saya hanya ingin membiarkan Anda tahu bagaimana keren entri Anda adalah."
Cue_E5_3B_ArtGallery_CHMan10_QPhase01_Man10_001 = "Yah, aku harus mengatakan ini adalah yang terbaik" Everyday Heroes "acara yang pernah kulihat sejak dimulai. Semua gambar mengatakan banyak tentang kali kami ... Bravo."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_MaxUnderwear_012 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_MaxUnderwear_012"
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_001 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_001"
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_004 = "Saya tidak merasa seperti seorang fotografer terkenal belum."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_007 = "Ini semacam nyata berada di sini setelah semua yang terjadi di Blackwell ..."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_008 = "Aku tidak tahu ... aku hanya beruntung. Tidak ada cara aku seorang fotografer nyata belum."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_010 = "Mungkin aku merasa bersalah untuk merayakan ..."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_013 = "Mark Jefferson baik tentang menyembunyikan jejaknya ... Kami semua tertipu olehnya."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_016 = "Ini bukan salahmu. Kau tidak tahu apa yang sebenarnya terjadi ..."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_017 = "Aku memberitahu Anda bahwa Nathan terlibat ... bukan yang saya harapkan orang untuk percaya saya ..."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_018 = "Saya harus memberitahu Anda bahwa Nathan membawa pistol ke sekolah minggu ini. Mungkin hal akan berbeda."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_022 = "Setidaknya dia di penjara bersama dengan Nathan untuk penculikan dan pembunuhan."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_024 = "Sekarang jika kita hanya bisa mencari tahu apa yang terjadi dengan cuaca ... mungkin semuanya akan seperti itu sebelumnya."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_025 = "Saya ingin berpikir ada beberapa karma yang terlibat ... The Prescotts memiliki ini datang."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Max_028 = "Saya berharap ini adalah awal baru, Principal Wells."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_003 = "Jadi, bagaimana Anda menangani ketenaran baru Anda sebagai fotografer?"
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_005 = "Setiap perjalanan dimulai dengan langkah pertama. Aku hanya seorang birokrat Blackwell, bukan seniman, tapi kau membuat kami bangga dengan respon yang besar untuk pekerjaan Anda sejauh ini."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_006 = "Semua alasan untuk merayakan keberhasilan Anda."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_009 = "Jangan menjual diri Anda pendek, Max."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_011 = "Tinggalkan itu padaku |. Aku ... | Saya seharusnya lebih proaktif tentang Kate Marsh dan situasi yang mengerikan nya |. Dia kuat dan saya senang ia berhasil keluar dari neraka itu |. Saya harus telah menempatkan saya kaki turun dengan Nathan Prescott ... atau meletakkan kaki saya di pantatnya. "
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_014 = "Kebanyakan dari semua saya. Seperti yang anda ketahui, saya memiliki kelemahan untuk prestise."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_015 = "Dan Jefferson punya reputasi besar. Tidak ada yang mengharapkan dia menjadi begitu ... terganggu. Aku tidak percaya polisi menemukan foto-foto yang sakit dalam" Dark Room. "Gadis-gadis miskin ..."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_019 = "Aku tahu, tapi ... itu bukan alasan yang baik untuk kepala sekolah."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_020 = "Saya akan menyesal selama sisa hidup saya, Max. The Prescotts tahu bagaimana melindungi mereka sendiri."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_021 = "Mungkin tidak. Saya mungkin tidak akan percaya bahwa dia melakukan. The Prescotts memiliki cara untuk mendapatkan jalan mereka, atau ... harus saya katakan" memiliki "?"
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_023 = "Dan Sean Prescott sekarang sedang diselidiki serius untuk semua tahun-tahun korupsi |. Uang dan kekuasaan hanya dapat melindungi Anda begitu lama di Arcadia Bay |. Ironisnya adalah bahwa untuk sekali Sean Prescott sebenarnya tidak tahu | apa yang sedang terjadi pada dengan Jefferson ... | dan ia bahkan membawanya ke Blackwell ".
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_026 = "ilmu lingkungan adalah atas paygrade saya, Max. Tapi itu pasti akan menyenangkan untuk kembali ke Blackwell Academy jalan itu sebelumnya."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_027 = "Saya percaya bahwa" apa yang terjadi di sekitar, datang sekitar. "Saya hanya berharap semuanya baik untuk perubahan."
Cue_E5_3B_ArtGallery_CHPrincipal_Phase01_Principal_029 = "Seperti saya katakan sebelumnya, Anda sudah dewasa sekarang, Max. Anda bisa memanggil saya Ray. Setidaknya untuk acara ini. Sekarang jika Anda Permisi, saya mendengar prasmanan memanggil saya lagi."
Cue_E5_3B_ArtGallery_CHPrincipal_QPhase01_Principal_001 = "Permisi, Max. Aku harus pergi menelepon istri saya dan mengatakan padanya saya tidak rusak diet saya. Tidak ada pemerasan, silakan."
Cue_E5_3B_ArtGallery_CHReceptionist_QPhase01_Receptionist_002 = "Mengapa, pagi! Anda harus Max Caulfield. Selamat untuk Anda" Everyday Heroes "Tidak! Pameran ini cukup mengesankan, terutama dengan entri Anda."
Cue_E5_3B_ArtGallery_CHWoman01_QPhase01_Woman01_001 = "Apakah kau tidak dari Blackwell Academy? Aku ingin pergi ke sana, tapi saya tidak mendapatkan di ... Mereka memiliki sebuah program yang keren. Aku yakin kau belajar banyak."
Cue_E5_3B_ArtGallery_CHWoman04_QPhase01_Woman04_001 = "Miss Caulfield, saya dari kantor penerimaan di UC Berkeley, saya ingin berbicara dengan Anda tentang pengaturan akademik baru untuk Anda di kemudian hari hari ... Jika saya bisa."
Cue_E5_3B_ArtGallery_CHWoman06_QPhase01_Woman06_001 = "Anda harus menjadi Everyday pahlawan dari Blackwell ... Nama saya Lauren Francis dan saya menjalankan Departemen Media di Detroit School Of Visual Arts. Aku akan senang untuk berbicara tentang Anda menjadi residensi musim semi berikutnya ... Don ' t mengatakan apa-apa untuk Principal Wells. Namun. "
Cue_E5_3B_ArtGallery_CHWoman07_QPhase01_Woman07_001 = "Hei, aku suka menembak Anda. Saya hanya ingin mengucapkan selamat, dan saya harap Anda mendapatkan lebih banyak perhatian."
Cue_E5_3B_ArtGallery_CHWoman08_QPhase01_Woman08_001 = "Um, maaf. Aku hanya ingin memberitahu Anda betapa aku mencintai foto Anda. Saya telah melihat banyak hari ini, tapi ada sesuatu yang kuat dan bersahaja dalam Anda. Saya tidak sabar untuk melihat lebih banyak dari pekerjaan Anda di masa depan."
Cue_E5_3B_ArtGallery_CHWoman10_QPhase01_Woman10_001 = "Anda terlihat seperti Anda kehilangan. Aku tahu berada di kota besar seperti SF dapat intimadating setelah datang dari kota udik kecil seperti Arcadia Bay. Tidak ada pelanggaran."
Cue_E5_3B_ArtGallery_FamilyDiscussion_Daughter_040 = "ayah Errr, label mengatakan bahwa ini adalah cetak dari kamera sekali pakai, apa yang kau bicarakan?"
Cue_E5_3B_ArtGallery_FamilyDiscussion_Daughter_060 = "apa ..."
Cue_E5_3B_ArtGallery_FamilyDiscussion_Father_010 = "Lihatlah cetak ini, kedalaman lapangan, warna, melihat bentuk bokeh, ini pasti ditembak dengan kamera medium format, menggunakan lensa leica 35mm. Anda pasti dapat mengetahui detail tersebut, kisah seorang foto ... jika Anda tahu bagaimana untuk melihat semua rincian gambar. "
Cue_E5_3B_ArtGallery_FamilyDiscussion_Father_030 = "Ketika saya masih muda saya melakukan banyak studi fotografi, tidak saya katakan tentang hal itu Emma? Aku cukup baik dalam hal itu sebenarnya, tapi aku memutuskan untuk menjatuhkan fotografi untuk melakukan pekerjaan dengan gaji yang nyata ... Lagi pula, itu adalah menarik untuk berada di sini, dan Anda beruntung untuk bersama saya di sini, saya dapat berbagi semua ini dengan Anda. "
Cue_E5_3B_ArtGallery_FamilyDiscussion_Father_050 = "Oh, ya tentu saja, saya berarti kamera Leica pakai ... ya, ya ... dan tidak bertentangan saya tetap ..."
Cue_E5_3B_ArtGallery_FamilyDiscussion_Wife_020 = "Ooh, ini sangat menarik Matthew, saya tidak berpikir Anda tahu tentang semua ini."
Cue_E5_3B_ArtGallery_Insertion_Max_010 = "San Francisco adalah sangat keren ... dan galeri ini sangat besar."
Cue_E5_3B_ArtGallery_Insertion_Max_030 = "Selama aku tidak harus makan kaviar setiap ..."
Cue_E5_3B_ArtGallery_Insertion_Max_050 = "Aku tidak tahu ... aku merasa sangat aneh, seperti aku anak kecil tergantung dengan orang dewasa."
Cue_E5_3B_ArtGallery_Insertion_Max_090 = "Ayolah, Max ... Setelah semua yang terjadi, ini harus menjadi hal yang menakutkan setidaknya yang pernah Anda lakukan."
Cue_E5_3B_ArtGallery_Insertion_Principal_020 = "Jadi adalah prasmanan. Jika suatu kejadian skimps pada makanan, Anda tahu itu acara yang buruk."
Cue_E5_3B_ArtGallery_Insertion_Principal_040 = "Ini adalah hari Anda, Max Anda dapat melakukan apapun yang Anda inginkan |.. Saya harap Anda mengambil keuntungan dari status Anda dan berbicara dengan | banyak orang berpengaruh di sini mungkin |. Bekerja ruangan."
Cue_E5_3B_ArtGallery_Insertion_Principal_060 = "Max, setelah minggu ini Anda tentu bukan anak kecil lagi. Bahkan, Anda seorang dewasa yang patut dicatat dihormati oleh rekan-rekan Anda. Sekarang Anda harus mulai bertindak seperti fotografer Anda ingin menjadi."
Cue_E5_3B_ArtGallery_Insertion_Principal_070 = "Neraka, aku ingin bertanggung jawab sekolah yang besar suatu hari nanti, jadi saya mulai mengambil alih hal-hal ketika saya masih muda. Tanyakan teman sekelas saya miskin ..."
Cue_E5_3B_ArtGallery_Insertion_Principal_080 = "Max, aku akan memakan kaviar itu sehingga Anda tidak perlu. Lebih baik masuk ke sana dan mulai merayu. Kau tahu, aku tidak akan selalu berada di sini untuk mengambil alih. Tapi Anda datang bicara padaku , kapanpun kamu mau."
Cue_E5_3B_ArtGallery_JeffersonTalk_IGE_Man04_010 = "Saya mendengar Mark Jefferson seharusnya berada di sini malam ini ..."
Cue_E5_3B_ArtGallery_JeffersonTalk_IGE_Man04_030 = "Itu sangat mengejutkan ... Saya punya satu monograf nya juga ..."
Cue_E5_3B_ArtGallery_JeffersonTalk_IGE_Woman04_020 = "Tidak lagi."
Cue_E5_3B_ArtGallery_JeffersonTalk_IGE_Woman04_040 = "Pegang itu ... Karyanya akan bernilai uang yang serius ..."
Cue_E5_3B_ArtGallery_Journalist_Danny_010 = "Hi, maafkan aku. Kau Max Caulfield, kan?"
Cue_E5_3B_ArtGallery_Journalist_Danny_030 = "Maaf mengganggu Anda, tapi nama saya Danny Lee dan aku dengan Rakyat Berkeley Herald. Saya mengedit bagian seni mereka dan saya benar-benar menggali pekerjaan Anda."
Cue_E5_3B_ArtGallery_Journalist_Danny_040 = "Sekarang, saya tahu seluruh" ironis selfie "hal ini jenis dimainkan, tapi ada sesuatu yang ... abadi tentang gambar Anda. Jadi saya akan senang untuk membuat janji atau wawancara dengan Anda ketika Anda mendapatkan kesempatan. Berikut kartu saya ... berbicara Begitu besar dengan Anda, Max. "
Cue_E5_3B_ArtGallery_Journalist_Max_020 = "Um ... ya. Ya ..."
Cue_E5_3B_ArtGallery_Journalist_Max_050 = "Anda juga, Danny."
Cue_E5_3B_ArtGallery_MaxAnswers_IGE_Max_010 = "Maaf, tapi ..."
Cue_E5_3B_ArtGallery_MaxAnswers_IGE_Max_020 = "Bisakah kita bicara nanti? Thanks ..."
Cue_E5_3B_ArtGallery_MaxAnswers_IGE_Max_030 = "Tidak sekarang ..."
Cue_E5_3B_ArtGallery_MaxAnswers_IGE_Max_040 = "Saya harus menggunakan kamar mandi ..."
Cue_E5_3B_ArtGallery_MaxAnswers_IGE_Max_050 = "Terima kasih, tapi aku sibuk ..."
Cue_E5_3B_ArtGallery_MaxAnswers_IGE_Max_060 = "Harus dijalankan ..."
Cue_E5_3B_ArtGallery_MaxWork_IGE_Man01_010 = "Aku tahu itu jenis sederhana tapi saya menemukan menghantui ini ..."
Cue_E5_3B_ArtGallery_MaxWork_IGE_Man01_030 = "Siapa artis?"
Cue_E5_3B_ArtGallery_MaxWork_IGE_Man01_050 = "Itu keren. Sepertinya cukup matang ..."
Cue_E5_3B_ArtGallery_MaxWork_IGE_Woman01_020 = "Tepat? The cetak instan membuatnya tampak abadi ... nostalgia melankolis."
Cue_E5_3B_ArtGallery_MaxWork_IGE_Woman01_040 = "Seorang gadis remaja ... saya pikir itu untuk beberapa kontes."
Cue_E5_3B_ArtGallery_PhotoLook_Admirer1_010 = "Itu berbeda! Mencintai getaran retro."
Cue_E5_3B_ArtGallery_PhotoLook_Admirer1_050 = "Hey, dan di sana ia adalah untuk menyelamatkan hari."
Cue_E5_3B_ArtGallery_PhotoLook_Admirer1_090 = "Hei, kau baik-baik saja? Kami kehilangan Anda ada untuk kedua ..."
Cue_E5_3B_ArtGallery_PhotoLook_Admirer2_020 = "Aku juga. Membuat saya ingin pergi membeli kamera instan. Tapi sialan, aku yakin biaya film yang mahal."
Cue_E5_3B_ArtGallery_PhotoLook_Admirer2_100 = "Oh, hidung Anda!"
Cue_E5_3B_ArtGallery_PhotoLook_Admirer3_030 = "Apa nama dari artis ini?"
Cue_E5_3B_ArtGallery_PhotoLook_Admirer4_040 = "Di sini pada plak," Max Caulfield, Everyday Hero. ""
Cue_E5_3B_ArtGallery_PhotoLook_Chloe_070 = "MAX!"
Cue_E5_3B_ArtGallery_PhotoLook_Chloe_150 = "Max! Sialan, man! Visi Anda! Ini ... itu benar! Anda melihat tornado, itu datang!"
Cue_E5_3B_ArtGallery_PhotoLook_Chloe_170 = "Aku sangat sialan takut! Aku ... aku di tepi pantai, aku terjebak di ..."
Cue_E5_3B_ArtGallery_PhotoLook_Max_060 = "Hi."
Cue_E5_3B_ArtGallery_PhotoLook_Max_080 = "Chloe!"
Cue_E5_3B_ArtGallery_PhotoLook_Max_110 = "Aku baik-baik saja ... Jet lag ... ketinggian tinggi ..."
Cue_E5_3B_ArtGallery_PhotoLook_Max_120 = "Permisi."
Cue_E5_3B_ArtGallery_PhotoLook_Max_130 = "Anda meninggalkan dering off, tolol!"
Cue_E5_3B_ArtGallery_PhotoLook_Max_140 = "Ayo ... Jawablah ..."
Cue_E5_3B_ArtGallery_PhotoLook_Max_160 = "Apa? Oh tidak ... Chloe, di mana kau?"
Cue_E5_3B_ArtGallery_PhotoLook_Max_180 = "Chloe! Bisakah kau mendengarku? Halo?"
Cue_E5_3B_ArtGallery_PhotoLook_Max_190 = "Halo?"
Cue_E5_3B_ArtGallery_PhotoLook_Max_200 = "Oh Tuhan, tornado itu nyata ... Aku tidak memperbaiki sialan!"
Cue_E5_3B_ArtGallery_PhotoLook_Max_210 = "Chloe akan mati ... Arcadia Bay adalah akan hancur .."
Cue_E5_3B_ArtGallery_PhotoLook_Max_220 = "Harus ada cara untuk menghentikan ini ... untuk selamanya."
Cue_E5_3B_ArtGallery_PhotoLook_Max_230 = "Kalau saja Chloe adalah di sini untuk melihat ini ... Dia selalu percaya pada saya."
Cue_E5_3B_ArtGallery_Weirdo_IGE_Man11_010 = "Bad paparan ... framing buruk ... gambar buruk ..."
Cue_E5_3B_ArtGallery_Weirdo_IGE_Man11_020 = "Saya bisa melakukan ini jauh lebih baik ..."
